/* 
  Root.strings
  Account News

  Created by Jonathan Hersh on 7/21/11.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

/* News Section */
"News" = "Actualités";

"Sort News By" = "Trier les actualités par";
"Relevance" = "Pertinence";
"Date" = "Date";

/* Record Display section */
"Record Display" = "Affichage de l'enregistrement";
"Show Fields with Empty Values" = "Afficher les champs avec des valeurs vides";

/* Connection section */
"Connection" = "Connexion";

"Login Host" = "Hôte de connexion";
"Production" = "Production";
"Sandbox" = "Sandbox";
"Custom Host" = "Hôte personnalisé";